-- Updated 04.06.2019
SET search_path = "$user";

INSERT INTO private.trainers_text_relax("data") VALUES
 ('У меня хорошая память.'),
 ('У меня отличная память.'),
 ('У меня великолепная память.'),
 ('Моя память подчиняется мне.'),
 ('Я читаю быстро.'),
 ('Я читаю все быстрее.'),
 ('Внимание и память подчиняются мне.'),
 ('Текст любой сложности читаю только один раз.'),
 ('Четко вижу информативный блок.'),
 ('Мой разум работает быстро и эффективно.'),
 ('Моя память работает идеально.'),
 ('Я помню все, что мне необходимо.'),
 ('Я совершенно спокоен и уверен в себе.'),
 ('Это базовая программа развития.'),
 ('Мой разум выполняет поставленную перед ним задачу.'),
 ('Я доверяю своему разуму.'),
 ('Мой мир заботится обо мне.'),
 ('С каждым днем я становлюсь все лучше и лучше.'),
 ('В нужное время я всегда в нужном месте.'),
 ('Мое слово безупречно.'),
 ('Делаю все наилучшим образом.'),
 ('Все, что я делаю, ведет к молодости, счастью, успеху и радости.');