package trainers

var ARR_ALPHABET_EN = [...]rune{'A', 'B', 'C', 'D', 'E', 'F', 'G', 'H', 'I', 'J', 'K', 'L', 'M', 'N', 'O', 'P', 'Q', 'R', 'S', 'T', 'U', 'V', 'W', 'X', 'Y', 'Z'}

var ARR_ALPHABET_RU = [...]rune{'А', 'Б', 'В', 'Г', 'Д', 'Е', 'Ё', 'Ж', 'З', 'И', 'Й', 'К', 'Л', 'М', 'Н', 'О', 'П', 'Р', 'С', 'Т', 'У', 'Ф', 'Х', 'Ц', 'Ч', 'Ш', 'Щ', 'Ъ', 'Ы', 'Ь', 'Э', 'Ю', 'Я'}

var ARR_NUMBERS_AS_INT = [...]uint8{1, 2, 3, 4, 5, 6, 7, 8, 9, 0}

var ARR_NUMBERS_AS_RUNE = [...]rune{'1', '2', '3', '4', '5', '6', '7', '8', '9', '0'}
